[{"titulo": "Shein iniciou produção de confecções em SC, informa diretora ao governo", "data": "05/09/2023 - 20:04", "descricao": "A empresa chinesa Shein, maior plataforma de venda de moda pela internet do mundo, já iniciou produção de confecções em Santa Catarina. A informação é da diretora de Assuntos Governamentais da companhia no Brasil, Ana Beatriz Almeida, que participou de reunião nesta terça-feira com o governador Jorginho Mello e secretários da área econômica. Chamou a atenção ao revelar que veio vestida com look feito em SC."}, {"titulo": "Relatório de Chiodini na CPI das Americanas traz “inovações legais” inspiradas em EUA e Alemanha", "data": "05/09/2023 - 20:03", "descricao": "O deputado federal catarinense Carlos Chiodini (MDB), relator da CPI das Americanas, entregou nesta terça-feira (5) o relatório final acompanhado de quatro projetos de lei para evitar que as fraudes se repitam. A inspiração para as propostas foram leis de compliance em países como Estados Unidos e Alemanha, que têm algumas das legislações mais avançadas sobre corrupção no setor privado."}, {"titulo": "Quem são os cinco presos por suposto superfaturamento no Samae de Blumenau", "data": "05/09/2023 - 19:38", "descricao": "Os presos na operação que apura suposto superfaturamento no Samae de Blumenau foram identificados como Gerson Albino Pelepe, agente de manutenção e servidor efetivo da autarquia, Dilton Grassmann, Alan Vandré Grassmann, Joel Vronski e Giovana Vronski. Os quatro últimos são empresários e estariam ligados ao suposto esquema de fraude em licitação e aumento nos preços de roçadas. Os nomes foram obtidos em primeira mão pelo colunista do NSC Total, Ânderson Silva."}, {"titulo": "Cidade de SC terá ônibus com tarifa de R$ 1 no feriado de 7 de Setembro", "data": "05/09/2023 - 19:16", "descricao": "Jaraguá do Sul, no Norte de Santa Catarina, terá tarifa de R$ 1 no transporte coletivo nesta quinta-feira (7), durante o feriado do Dia da Independência do Brasil."}, {"titulo": "Asfaltamento de estradas rurais em Joinville tem “modelo” para fonte de recursos", "data": "05/09/2023 - 19:15", "descricao": "A pavimentação da estrada Arataca, no interior de Joinville, entrou na fase de aplicação da camada de asfalto. A via está sendo pavimentada em trechos a partir da Rodovia do Arroz, no Vila Nova, em direção ao São Marcos. Para o asfaltamento da estrada em toda a extensão, será necessário licitar mais trechos. O modelo buscado para bancar as obras na Arataca, por meio de emendas parlamentares, está sendo levado para outras estradas rurais."}, {"titulo": "Inovação no mercado de trabalho é tema do CBN Carreiras", "data": "04/09/2023 - 16:59", "descricao": "O cenário do mercado de trabalho está em constante transformação, especialmente nas últimas décadas. Impulsionadas principalmente pelo avanço tecnológico, as mudanças começaram a acontecer porque a maioria das empresas precisa de produtividade constante, além de capacidade de adaptação dos colaboradores. Por isso, saber se manter inovador e criativo no mercado de trabalho passou a ser uma demanda essencial para o profissional moderno. "}, {"titulo": "FOTOS E VÍDEOS: Veja gols e momentos de Figueirense x Hercílio Luz", "data": "05/09/2023 - 19:09", "descricao": "Dois gols de pênalti movimentaram a partida entre Figueirense e Hercílio Luz na tarde desta terça-feira (5). A partida, que começou às 15h30, terminou em empate de 1 a 1, com as duas equipes pontuando nesta segunda rodada da Copa Santa Catarina."}, {"titulo": "Empresa de comércio exterior faz investimento milionário em SC e abre vagas de emprego", "data": "05/09/2023 - 18:55", "descricao": "A demanda de comércio exterior levou o Grupo 3S CORP Soluções Internacionais, especializado em importação e exportação, a investir R$ 3 milhões em um novo galpão, em Itajaí, que vai quadruplicar a capacidade de armazenagem. Com a mudança, o número de funcionários vai aumentar em 35%. As contratações já iniciaram e ainda há vagas abertas para cargos como conferente, expedidor e separador."}, {"titulo": "AO VIVO: Assista Joinville x Blumenau pelo Catarinense Masculino de Basquete", "data": "05/09/2023 - 18:36", "descricao": ""}, {"titulo": "3 receitas de salgados práticos e saborosos", "data": "05/09/2023 - 18:00", "descricao": "Os salgados são uma ótima opção para saciar a fome sem deixar o sabor de lado, especialmente nos dias corridos. Frequentemente encontrados em padarias e lanchonetes, esses quitutes estão sempre presentes em festas. Mas o mais incrível é: eles podem ser facilmente reproduzidos em casa para economizar ou, ainda, para ganhar uma renda extra."}, {"titulo": "Joelma, ex-vocalista da banda Calypso, vai fazer show em Joinville", "data": "05/09/2023 - 17:57", "descricao": "A cantora Joelma, ex-vocalista da banda Calypso, fará show em Joinville no dia 21 de outubro, durante sua turnê pelo Sul do Brasil."}, {"titulo": "De Joinville para a seleção: Vitor Galvani é um dos estrategistas do Brasil na copa do mundo de basquete", "data": "04/09/2023 - 15:17", "descricao": "Aqueles que sintonizaram no jogo entre Brasil e Canadá na última sexta-feira, dia 1, puderam notar que, na última posse de bola da Seleção, o técnico Gustavinho não foi quem orquestrou a jogada. Talvez para o grande público, o assistente segurando a prancheta fosse um rosto desconhecido, mas para os membros da comunidade do basquete catarinense, Vitor Galvani era facilmente reconhecível. Na verdade, para aqueles familiarizados com o cenário do basquete brasileiro, o nome de Vitor Galvani já é bastante conhecido, pois ele acumula feitos significativos na base do esporte, incluindo o título do Sul-Americano Sub-18 e a medalha de prata na Copa América Sub-18 de 2022."}, {"titulo": "Fotos: Exposição marca os 30 anos do Neumarkt Shopping", "data": "05/09/2023 - 17:55", "descricao": "Como parte das comemorações dos 30 anos, o Neumarkt Shopping promove uma exposição com o resgate dos principais acontecimentos que marcaram a história do empreendimento. São fotos e notícias, que contam desde a construção até o momento atual, passando por todas as expansões e pelos fatos mais marcantes. O material será exibido na praça central durante todo o mês de setembro. A mostra abre nesta quarta, dia 6."}, {"titulo": "Figueirense 1 x 1 Hercílio Luz: veja como foi a partida pela Copa Santa Catarina", "data": "05/09/2023 - 17:55", "descricao": "Figueirense e Hercílio Luz empataram em 1 a 1 no jogo da tarde desta terça-feira (5). A bola rolou no Orlando Scarpelli, em Florianópolis, pela segunda rodada da Copa Santa Catarina. Com o resultado, o Figueirense permanece na liderança da competição."}, {"titulo": "VÍDEO: Tenista interrompe partida para denunciar ato nazista de torcedor", "data": "05/09/2023 - 17:44", "descricao": "O duelo entre Alexander Zverev e Jannik Sinner pelas oitavas de final do US Open foi interrompido por uma fala deplorável. Um torcedor gritou uma fala de Hitler da arquibancada e o tenista alemão paralisou a partida para denunciá-lo ao árbitro."}, {"titulo": "Veja por que alguns procedimentos para cabelos podem ser perigosos", "data": "05/09/2023 - 17:30", "descricao": "Cuidar dos cabelos e do couro cabeludo é fundamental para ter fios saudáveis e bonitos. Nesse sentido, alguns cuidados são muito importantes para garantir a saúde geral. Afinal, existem inúmeros produtos e procedimentos que podem ser perigosos e causar alergias, feridas e até a queda do cabelo.   "}, {"titulo": "FOTOS: Seleção brasileira de Diniz se apresenta para eliminatórias", "data": "05/09/2023 - 17:18", "descricao": "A seleção brasileira de Diniz está se preparando para os dois primeiros jogos das eliminatórias da Copa de 2026. Alisson, Bruno Guimarães, Casemiro, Lucas Perri, Nino, Ibañez, Ederson, Vanderson,  Bruno Guimarães, Danilo, Neymar, Rodrygo, André, Renan Lodi, Matheus Cunha, Gabriel Magalhaes, Gabriel Martinelli, Caio Henrique e Richarlison já chegaram em Belém para o jogo desta sexta (8) contra a Bolívia, no Mangueirão."}, {"titulo": "Com previsão de chuva, ATL Day Criciúma terá nova data", "data": "01/09/2023 - 16:00", "descricao": "O segundo ATL Day Criciúma, que estava marcado para acontecer neste sábado 2 de setembro, será remarcado devido às condições climáticas do final de semana. Com previsão de chuva a qualquer hora e temperaturas mais baixas, o evento terá nova data anunciada em breve, no Instagram da Atlântida Criciúma: @atlantidacriciuma."}, {"titulo": "Cinco vacas morrem eletrocutadas durante temporal e passagem de ciclone por SC", "data": "05/09/2023 - 17:17", "descricao": "Cinco vacas e um bezerro morreram durante a passagem de um ciclone extratropical por Santa Catarina. O caso ocorreu na região chamada de Linha Taquarinha, em Planalto Alegre, a 30 quilômetros de Chapecó, no Oeste de SC."}, {"titulo": "FOTOS: Como a torcida do Flamengo deixou o setor visitante no Engenhão", "data": "05/09/2023 - 17:08", "descricao": "O clássico entre Botafogo e Flamengo rendeu prejuízo ao Fogão, dentro e fora de campo. 379 cadeiras do Engenhão foram vandalizadas no setor visitante, além de instalações e banheiros depredados por flamenguistas. O Alvinegro foi derrotado pelo placar de 2 a 1."}, {"titulo": "Assassino de esposa e filho em Blumenau é acusado de outro feminicídio em SC", "data": "05/09/2023 - 17:05", "descricao": "A Justiça recebeu neste mês outra acusação de feminicídio contra Kelber Henrique Pereira, que já responde a um processo pelo assassinato da esposa e do filho de apenas três meses em Blumenau. Nessa nova denúncia, Kelber é apontado como responsável pela morte de uma garota de programa em Gaspar, conforme o Ministério Público. O caso aconteceu meses antes do homicídio da companheira dele, ainda em 2022."}, {"titulo": "Ciclone mata 21 pessoas e causa estragos em 55 cidades no RS", "data": "05/09/2023 - 17:01", "descricao": "As ocorrências associadas a um ciclone extrotropical que atingiu com maior força o Sul do Brasil na segunda-feira (4) deixaram 21 pessoas mortas no Rio Grande do Sul, com cidades tomadas de água por alagamentos e enchentes. O número de óbitos foi atualizado pelo governador Eduardo Leite (PSDB-RS) em entrevista coletiva na tarde desta terça-feira (5), em que o estado ainda contabiliza estragos."}, {"titulo": "FOTOS: Tornado com ventos de mais de 100km/h arranca telhados e árvores em SC", "data": "05/09/2023 - 16:57", "descricao": "A passagem de um tornado com ventos que ultrapassaram os 100km/h, segundo a Defesa Civil, arrancou telhados, árvores e derrubou paredes de casas em Santa Cecília, no Meio-Oeste de Santa Catarina."}, {"titulo": "Empresa que alargou praias famosas de SC oferece menor preço para alargamento de Jurerê", "data": "05/09/2023 - 16:52", "descricao": "Está em fase de análise de documentação a licitação para a obra de alargamento da praia de Jurerê, em Florianópolis. A prefeitura quer dar a ordem de serviço em outubro, para que até o começo do maior movimento na temporada de verão os trabalhos sejam iniciados. Na disputa do edital lançado pelo município, a empresa que ofereceu o menor preço foi uma velha conhecida de Santa Catarina: a DTA Engenharia. Os valores ainda não foram divulgados. Caso a DTA preencha os requisitos necessárias, ela será considerada a vencedora."}, {"titulo": "Quem era o homem morto atingido por árvore em SC durante ciclone extratropical", "data": "05/09/2023 - 16:39", "descricao": "O homem que morreu ao ser atingido por uma árvore durante uma tempestade com rajadas de vento em Jupiá, no Oeste de Santa Catarina, foi identificado como Dorival Inácio. Conhecido como “Turco”, ele estava dentro do carro no momento em que um eucalipto caiu sobre o veículo. As informações são do g1."}, {"titulo": "Entenda o projeto que permite indústrias em todos os bairros de Joinville", "data": "05/09/2023 - 16:35", "descricao": "Joinville poderá ter indústrias em todos os bairros da cidade após o prefeito Adriano Silva (Novo) sancionar alterações na lei complementar 470, que redefine o ordenamento territorial do município e a lei complementar 500, que estabelece o conceito e aplicação do uso condicionado. As alterações foram oficializadas na última segunda-feira (4)."}, {"titulo": "Justiça bloqueia contas de Galvão Bueno e encontra valor surpreendente", "data": "05/09/2023 - 16:15", "descricao": "Apenas R$ 36,87. Essa foi a quantia que a Justiça paulista encontrou nas contas pessoais do narrador Galvão Bueno. O bloqueio das contas foi determinado em função de um processo movido por um antigo sócio dele. Galvão foi acusado de não encerrar formalmente a sociedade de uma vinícola na Itália."}, {"titulo": "Sustentabilidade e excelência são pilares da AM Construções", "data": "31/08/2023 - 11:08", "descricao": "O desenvolvimento econômico de Santa Catarina caminha lado a lado à atuação da construção civil, uma das áreas que mais impulsiona a inovação, a qualidade de vida e o desenvolvimento sustentável no estado. Conforme as cidades catarinenses apresentam um crescimento exponencial, crescem as oportunidades profissionais, as tendências inovadoras, e além disso, as possibilidades de fazer a diferença através de melhorias na mobilidade urbana e nas construções sustentáveis. "}, {"titulo": "FCF decide afastar temporariamente instrutor de arbitragem por suposta postagem contra o Avaí", "data": "05/09/2023 - 16:14", "descricao": "A polêmica envolvendo o instrutor de arbitragem da Federação Catarinense de Futebol está longe de terminar. A direção da FCF decidiu que Vayran da Silva Rosa fica afastado ao menos temporariamente das atividades exercidas por ele nas competições nacionais e estaduais como observador."}, {"titulo": "Dois morrem carbonizados e mulher é jogada para fora de carro em acidente na BR-470 em SC", "data": "05/09/2023 - 16:03", "descricao": "Um acidente deixou três pessoas mortas e um ferido na manhã dessa terça-feira (5) em Campos Novos, no Oeste de Santa Catarina, segundo o Corpo de Bombeiros. O acidente ocorreu na BR-470 e envolveu um carro, um caminhão e uma carreta. O automóvel e o caminhão estavam em chamas e a carreta tombada quando os bombeiros chegaram ao local."}, {"titulo": "6 exercícios que melhoram a saúde física e mental", "data": "05/09/2023 - 16:00", "descricao": "Reservar um tempo para se exercitar, seja qual for a atividade, pode, por si só, fazer você se sentir mentalmente bem. Isso porque o exercício físico desencadeia a liberação de endorfinas, neurotransmissores que atuam como analgésicos naturais e promovem uma sensação de bem-estar e felicidade."}, {"titulo": "Criciúma vai pedir reconhecimento do título brasileiro de 1986; entenda", "data": "05/09/2023 - 15:47", "descricao": "O Criciúma vai seguir com o pedido de reconhecimento do título da Série B do Campeonato Brasileiro de 1986, que era chamado de Torneio Paralelo. A confirmação veio através do diretor de relações internacionais do Tigre, Rodolfo Moretti, nesta terça-feira (5)."}, {"titulo": "Homem morre após acidente com moto em marginal da BR-101, em São José", "data": "05/09/2023 - 15:46", "descricao": "Um homem de 46 anos morreu em um acidente na BR-101, em São José, na Grande Florianópolis. Segundo informações da Polícia Rodoviária Federal (PRF), a vítima conduzia uma moto Yamaha XTZ 150 que bateu em um automóvel T-Cross."}, {"titulo": "UFSC tem qualidade reconhecida e promove educação inclusiva", "data": "31/08/2023 - 10:41", "descricao": "A Universidade Federal de Santa Catarina (UFSC) é a maior instituição de ensino superior do Estado, apresentando números expressivos nas áreas de ensino, pesquisa e extensão. Sua qualidade é reconhecida em rankings nacionais e internacionais: recentemente a UFSC foi indicada como a décima melhor universidade do Brasil em levantamento do Center for World University Rankings, que avaliou mais de 20 mil universidades em todo o mundo."}, {"titulo": "Justiça de SC notifica herdeiras de Olavo de Carvalho por dívida milionária com Caetano Veloso", "data": "05/09/2023 - 15:35", "descricao": "A Justiça de Santa Catarina notificou a viúva e a filha de Olavo de Carvalho sobre o pagamento de uma indenização de R$ 2,9 milhões ao músico Caetano Veloso. Atualmente, as duas mulheres informaram à justiça um endereço em Balneário Camboriú, o que fez o caso — que tramitou no Rio de Janeiro — ser endereçado ao judiciário catarinense. "}, {"titulo": "Como investir o valor de R$ 200 milhões da Lotofácil da Independência 2023", "data": "05/09/2023 - 15:32", "descricao": "A Lotofácil da Independência é um dos prêmios mais aguardados no ano de 2023. O sorteio acontece no sábado (9), a partir das 20h, e o prêmio pode chegar a R$ 200 milhões. Se você irá tentar a sorte, já imaginou como investiria o prêmio da Lotofácil da Independência? Mesmo que você ainda não tenha pensado, saiba que existem várias opções, dependendo do perfil e do objetivo de quem vai ganhar."}, {"titulo": "Em evento sobre incentivos, Jorginho anuncia plano de Prodec para tecnologia e ESG", "data": "05/09/2023 - 15:31", "descricao": "Após a assinatura de contratos de concessão dos incentivos Prodec e Pró-Emprego para investimentos de R$ 830 milhões nesta terça-feira, o governador de Santa Catarina, Jorginho Mello, informou que está sendo finalizado estudo para conceder o Prodec também para investimentos em tecnologia e ESG (projetos ambientais e sociais). Esse plano está em estudo em várias pastas do governo e deve ser colocado em vigor assim que for finalizado."}, {"titulo": "Brasil x Bolívia marca a volta de Neymar: horário e onde assistir", "data": "05/09/2023 - 15:27", "descricao": "Brasil x Bolívia é o primeiro confronto da Seleção Brasileira no caminho que precisa trilhar para chegar até a Copa do Mundo de 2026. A partida acontece na próxima sexta-feira (8), às 21h45, no Mangueirão, em Belém do Pará. Esta é a primeira rodada das Eliminatórias Sul-Americanas da Copa do Mundo 2026."}, {"titulo": "Caminho histórico em cidade de SC pode ser transformado em trilha de 18 km", "data": "05/09/2023 - 15:25", "descricao": "Um caminho histórico de São Francisco do Sul poderá se transformar em uma trilha sinalizada com 18 km de extensão, aberta a visitantes. A viabilidade da via, ainda preservada em maior parte e com trechos já usados para caminhadas, está em estudos por meio de consultoria, sob coordenação do Instituto do Meio Ambiente (IMA). A análise vai apontar qual o modelo a ser adotado na trilha que cruza o Parque Estadual Acaraí, na Praia Grande."}, {"titulo": "Com três décadas de história, Grupo Kolina é concessionária líder no Sul de SC", "data": "31/08/2023 - 10:24", "descricao": "Comprar ou trocar de carro exige uma relação confiável, segura e confortável com a concessionária escolhida. E é para oferecer essas sensações que o Grupo Kolina, especializado em veículos novos e seminovos, atua há mais de 30 anos. Com uma forte presença no Sul de Santa Catarina, a empresa já é líder do setor na sua região de atuação, e ao longo de sua história, construiu uma relação de sucesso com os milhares de clientes que já confiaram na empresa."}, {"titulo": "6 dicas para começar sua rotina de skincare", "data": "05/09/2023 - 15:00", "descricao": "Ter uma pele saudável pode parecer uma jornada complexa, repleta de produtos e técnicas aparentemente intermináveis. Porém, iniciar uma rotina de skincare eficaz é fácil e importante para incluir o autocuidado no dia a dia."}, {"titulo": "As 3 cidades de SC onde ficou mais caro comprar imóveis no último ano", "data": "05/09/2023 - 14:52", "descricao": "Três cidades de Santa Catarina lideram o ranking nacional de cidades onde ficou mais caro comprar imóveis nos últimos 12 meses: Itapema, Balneário Camboriú e São José. Os dados são do índice Fipezap+, que calcula o preço das propriedades anunciadas para venda residencial em 50 municípios brasileiros."}, {"titulo": "AO VIVO: Figueirense x Hercílio Luz pela Copa Santa Catarina", "data": "05/09/2023 - 14:30", "descricao": "Figueirense x Hercílio Luz acontece nesta terça (5), às 15h30, no Orlando Scarpelli, em Florianópolis, pela Copa Santa Catarina. A partida abre a 2ª rodada da competição que vale uma vaga para a Copa do Brasil de 2024. O confronto desta terça é o de número 98 entre as duas equipes."}, {"titulo": "Advogado que ficou com dinheiro de INSS de cliente é indicado em SC", "data": "05/09/2023 - 14:19", "descricao": "Um advogado foi indiciado por se apropriar de R$ 137 mil de um cliente no Oeste de Santa Catarina. O caso ocorreu em Nova Itaberaba após o suspeito receber valores do Instituto Nacional do Seguro Social (INSS) que seriam da vítima."}, {"titulo": "Os bairros de Blumenau mais procurados para compra e aluguel de imóveis", "data": "05/09/2023 - 14:09", "descricao": "A Velha é o bairro mais procurado por quem quer comprar a casa própria em Blumenau. Já a Itoupava Central é a região preferida entre aqueles que buscam alugar um imóvel. As informações são do mais novo relatório do estudo Radar Imobiliário, elaborado pelo DataZap+, ligado à plataforma online OLX."}, {"titulo": "Como ajudar pessoas com deficiência a envelhecer com saúde", "data": "05/09/2023 - 14:00", "descricao": "O envelhecimento da população é um fenômeno global que está afetando todas as partes do mundo. O aumento da expectativa de vida tem sido acompanhado por um aumento na incidência de deficiências físicas e cognitivas associadas ao envelhecimento. Como resultado, o envelhecimento de pessoas com deficiência é um tópico cada vez mais importante na pesquisa em todas às áreas da saúde."}, {"titulo": "Bela Gil vem a Joinville para abertura da Semana Lixo Zero", "data": "05/09/2023 - 13:38", "descricao": "Bela Gil vem a Joinville para a abertura da 10ª Semana Lixo Zero na cidade. O evento acontece próximo dia 12 de setembro e a apresentadora conduzirá o bate-papo “Alimentação e Sustentabilidade: por que estamos tão longe do ideal?”. A ativista da alimentação saudável é a principal atração desta edição."}, {"titulo": "VÍDEO: Cabeceio vira assistência inusitada para golaço da vitória em clássico", "data": "05/09/2023 - 13:29", "descricao": "Um cabeceio com o objetivo de tirar a bola virou uma assistência inusitada para um golaço da vitória no clássico entre Rangers e Celtic, no último domingo (3), pelo campeonato escocês."}, {"titulo": "Troca de fiscal foi estopim para superfaturamento no Samae de Blumenau, diz polícia", "data": "05/09/2023 - 13:24", "descricao": "A troca de um fiscal é apontada pela Polícia Civil como estopim para o suposto superfaturamento nos serviços de roçada contratados pelo Samae de Blumenau. Segundo as investigações, a empresa licitada para fazer o trabalho teve um aumento nos valores recebidos quando o novo funcionário público assumiu. Ele foi preso na manhã desta terça-feira (5), durante ação da Delegacia de Combate à Corrupção."}, {"titulo": "Criciúma tem noite alemã com Oktoberfest Tour", "data": "31/08/2023 - 10:19", "descricao": "A Oktoberfest continua levando para várias regiões de Santa Catarina atrações artísticas e comidas alemãs em uma ação exclusiva de promoção da festa. O tour passou por Criciúma na noite de quarta-feira (30) e deu uma prévia do que será a edição 2023 da maior festa alemã das Américas.  "}, {"titulo": "Shein se reúne com governo de SC e vai anunciar produção de malhas no Estado", "data": "05/09/2023 - 13:19", "descricao": "Em reunião com o governador Jorginho Mello e secretários de Estado de Santa Catarina, às 15h desta terça-feira, a diretora de Assuntos Governamentais da Shein no Brasil, Ana Beatriz Almeida, vai anunciar o plano de produção da empresa no Estado. O secretário de Planejamento, Edgard Usuy, que participa dessas negociações desde o início, antecipou para a coluna que a empresa vai concentrar no mercado catarinense a produção e confecção de malharia."}, {"titulo": "Vítima de acidente com 50 carros na BR-277 falou com a esposa antes de morrer", "data": "05/09/2023 - 13:08", "descricao": "Caroline Almeida de Araújo Penteado, esposa de Michael Almeida de Araújo Penteado, uma das vítimas do engavetamento que envolveu mais de 50 veículos na BR-277, relatou à RPC que horas antes do acidente o marido enviou uma mensagem comentando sobre as condições do tempo onde estava. As informações são do g1 PR."}, {"titulo": "Vinhos argentinos vendidos na internet são apreendidos em SC; entenda", "data": "05/09/2023 - 13:06", "descricao": "Mais de 300 garrafas de vinhos argentinos foram apreendidos em Campos Novos, no Oeste de Santa Catarina, nesta terça-feira (5), em operação conjunta entre Polícia Federal (PF) e Receita Federal. Quatro mandados de busca e apreensão foram cumpridos contra o grupo suspeito de descaminho – entrada do produto no país sem passar pelo controle de fronteira – e venda ilegal da bebida pela internet."}, {"titulo": "Ambev confirma quatro marcas, oito estilos de cerveja e nove rótulos na Oktoberfest 2023", "data": "05/09/2023 - 13:01", "descricao": "A Ambev, cervejaria oficial da Oktoberfest Blumenau 2023, confirmou no início desta semana os estilos que trará em outubro. Serão quatro marcas e nove rótulos diferentes à disposição do público no Parque Vila Germânica. Além da Spaten, que se mantém pelo segundo ano seguido como a cerveja oficial, a multinacional trará também Patagonia, Colorado e a Goose Island."}, {"titulo": "Prefeito Topazio dá pompa e circunstância ao prefeito Cobalchini e amarra o MDB para 2024", "data": "05/09/2023 - 13:00", "descricao": "Será difícil encontrar um prefeito em exercício que ganhe tamanha estruture como João Cobalchini está recebendo em Florianópolis. O presidente da Câmara de Vereadores, que atualmente está no União Brasil, mas se filiará ao MDB, assumiu por 12 dias a cadeira de Topazio Neto enquanto o prefeito viaja para a Coreia do Sul. No entanto, diferentemente de quando um vereador assume como prefeito, desta vez Cobalchini tem agenda e toda a pompa e circunstância de um chefe do Executivo. E, tudo isso, foi pensado por quem está no entorno de Topazio."}, {"titulo": "Com alta rentabilidade, investir em imóveis em Florianópolis proporciona proteção contra a inflação", "data": "31/08/2023 - 09:36", "descricao": "O início do ciclo de afrouxamento monetário, com expectativa de novas diminuições na taxa de juros brasileira após as próximas reuniões do Banco Central, deve movimentar o setor imobiliário nesse segundo semestre."}, {"titulo": "Por que construtora de luxo de Balneário Camboriú foi proibida de vender apartamentos", "data": "05/09/2023 - 12:51", "descricao": "Uma liminar da Vara da Fazenda Pública de Balneário Camboriú suspendeu a venda de apartamentos de luxo no edifício Garden Park Home Club, da construtora FG. A ação, proposta pelo Ministério Público de Santa Catarina, afirma que as unidades estavam sendo comercializadas na planta sem que o edifício tenha registro de incorporação, que é uma etapa legal obrigatória para colocar os imóveis à venda. A construtora nega a ilegalidade e afirma ter tomado providências para esclarecer os fatos (veja nota abaixo)."}, {"titulo": "Psiquiatra lança livro e alerta para perigos da saúde mental pós-pandemia: “O vírus dá um impulso para os transtornos”", "data": "05/09/2023 - 12:43", "descricao": "O professor e médico Jorge Alberto Costa e Silva é tema do livro escrito por Fernanda Mello Gentil lançado nesta segunda-feira (4). Costa e Silva, que se autointitula Astrônomo da Mente, dedica a vida à saúde mental, tanto na clínica quanto nas áreas acadêmica e institucional. Além de professor, ele chegou a exercer o posto de diretor da Organização Mundial da Saúde (OMS), no departamento de Saúde Mental."}, {"titulo": "‘Justiça começando a ser feita’: Gabi Cavallin fala após desconvocação de Antony na seleção", "data": "05/09/2023 - 12:31", "descricao": "Gabi Cavallin falou após a desconvocação de Antony na seleção brasileira, após mensagens e fotos que apontam agressões do brasileiro à ex-namorada divulgadas na última segunda-feira (4)."}, {"titulo": "Receita Federal leiloa lotes com brinquedos, instrumentos e até parafusos; como participar", "data": "05/09/2023 - 12:31", "descricao": "Entre roupas, brinquedos, videogames, fones de ouvido, utensílios de cozinha, aparelhos eletrônicos e até mesmo parafusos, a Receita Federal leiloa publicamente, no próximo dia 28, cargas de mercadorias apreendidas ou abandonadas no Aeroporto do Galeão, no Rio de Janeiro. Os lances podem ser feitos de qualquer parte do Brasil, de forma online, a partir das 8h do dia 18 de setembro, pelo site da Receita."}, {"titulo": "5 tortas ricas em proteínas para aumentar a massa muscular", "data": "05/09/2023 - 12:30", "descricao": "As tortas salgadas combinam com qualquer ocasião e facilitam aqueles momentos em que você precisa servir algo aos convidados, principalmente se estes seguem algum tipo de dieta. Isso porque elas permitem fazer substituições saudáveis. E o melhor de tudo: dependendo dos ingredientes escolhidos, favorecem o ganho de massa muscular. "}, {"titulo": "Construtora Fontana é referência em construção civil no Sul de SC", "data": "31/08/2023 - 09:03", "descricao": "De tijolo em tijolo, constrói-se uma edificação que fará a diferença na vida de diversas pessoas. É assim que funciona a construção civil: através de uma obra, é possível gerar impactos transformadores. Mas, por trás de todo o desenvolvimento envolvido na construção de um novo empreendimento, existe um item que pode ditar o sucesso de cada obra: a atenção aos detalhes. Esse cuidado pode ser fundamental para construir fundações duradouras, seguras e sólidas."}, {"titulo": "FOTOS: Bar badalado de Florianópolis vai fechar as portas", "data": "05/09/2023 - 12:25", "descricao": "Uma das casas noturnas mais badaladas de Florianópolis vai fechar as portas nos próximos dias. Entre esta quarta-feira (6) e o próximo sábado (9), vão ocorrer as últimas festas do bar que ajudou a encher as ruas do Centro-Leste da Capital nos últimos anos. Nas redes sociais, o Madalena Bar confirmou o fechamento. Segundo postagem dos últimos dias, esta “será a última semana da Madalena bar como vocês a conhecem”."}, {"titulo": "Qual a cidade mais violenta para as mulheres viverem em SC", "data": "05/09/2023 - 12:09", "descricao": "Com menos de 3 mil habitantes, Princesa, no Oeste de Santa Catarina, é a cidade mais violenta para as mulheres viverem, segundo levantamento da Diretoria de Vigilância Epidemiológica (Dive-SC). O município registrou índice de 921,8 casos de violência para cada 100 mil mulheres. As principais vítimas são adultas entre 20 e 49 anos."}, {"titulo": "Canoinhas vai decretar situação de emergência após estragos causados por temporal", "data": "05/09/2023 - 12:07", "descricao": "Os temporal que atingiu boa parte de Santa Catarina nesta segunda-feira (4) causou sérios estragos em Canoinhas, no Planalto Norte, e motivou um decreto de situação de emergência que será publicado pela prefeitura. A decisão foi anunciada pela prefeita Juliana Maciel após reunião com o Grupo de Ações Coordenadas (Grac)."}, {"titulo": "FOTOS: Dois motoristas morrem após caminhões baterem de frente e ficarem destruídos em SC", "data": "05/09/2023 - 12:00", "descricao": "Dois motoristas morreram após os caminhões baterem de frente na manhã desta terça-feira (5) em Papanduva, cidade do Planalto Norte de SC. O acidente aconteceu por volta das 6h30min na BR-116 e os veículos ficaram destruídos."}]