[{"titulo": "Bolsonaro é intimado pela PF para depor em caso de discussão sobre golpe com empresários", "data": "22/08/2023 - 19:37", "descricao": "O ex-presidente da República Jair Bolsonaro (PL) foi intimado pela Polícia Federal (PF) novamente. Desta vez, a convocação é para ele prestar depoimento na investigação sobre o caso de empresários que discutiram golpe de Estado em mensagens de WhatsApp. A oitiva está prevista para 31 de agosto."}, {"titulo": "Por que a tradicional cor dos ônibus de Joinville vai mudar", "data": "22/08/2023 - 19:31", "descricao": "A cor amarela dos ônibus de Joinville será modificada, independentemente de quem seja vitorioso na licitação do transporte coletivo, a ser lançada até fevereiro de 2024. A prefeitura pretende utilizar tons da bandeira de Joinville. A escolha dos layouts dos ônibus, no futuro contrato do transporte coletivo, será feita por meio de pesquisa junto à população. A consulta deve ser feita ainda neste ano."}, {"titulo": "Mulheres serão maioria dos palestrantes no Startup Summit 2023", "data": "22/08/2023 - 19:00", "descricao": "Nesta quarta-feira, a partir das 13h, abre no Centrosul o Startup Summit 2023. Um dos fatos novos do evento é que pela primeira vez, terá um número maior de mulheres entre os palestrantes. Serão mais de 70 participações femininas entre palestras, talks e mentorias, com o objetivo de incentivar maior participação feminina no empreendedorismo ou como profissionais da área."}, {"titulo": "Veja como utilizar o azul na decoração", "data": "22/08/2023 - 19:00", "descricao": "Diversos tons, significados e possibilidades. Assim é o processo de decoração que utiliza o azul. Essa cor, conhecida por transmitir tranquilidade e serenidade, proporciona uma sensação de calma logo à primeira vista. Remete ao mar, ao céu e à natureza e, por isso, tem essa influência tão positiva: traz para dentro de casa a sensação de frescor."}, {"titulo": "Quais os critérios para definir vencedor da licitação do ônibus em Joinville", "data": "22/08/2023 - 18:55", "descricao": "O principal critério para a escolha da empresa ou consórcio vencedor da licitação do transporte coletivo de Joinville será o valor da tarifa: leva quem oferecer o menor valor da passagem, desde que comprove a viabilidade da proposta. Também há necessidade de pagamento de outorga à prefeitura, uma das questões cruciais da concorrência porque há vinculação com a dívida do município com as atuais empresas – essa previsão no edital foi determinada pela Justiça, sem mais possibilidades de recursos. O edital de licitação deve ser lançado até fevereiro de 2024. A prefeitura apresentou o novo modelo nesta terça-feira. Será a primeira licitação do transporte coletivo de Joinville."}, {"titulo": "ATL DAY: Fim de semana tem show gratuito do Dazaranha em Criciúma", "data": "22/08/2023 - 14:21", "descricao": "Quando o assunto é diversão para toda a família, pode contar com a Rádio Atlântida. A melhor vibe do FM traz para Criciúma no sábado, 2 de setembro, um dia regado a música, gastronomia e arte . O line-up já conta com o show da banda Dazaranha, mas novas atrações serão anunciadas em breve. O evento com entrada gratuita acontece das 11h às 22h no Parque Municipal Prefeito Altair Guidi.   "}, {"titulo": "Insuficiência cardíaca: entenda a condição e as opções de tratamento", "data": "22/08/2023 - 18:30", "descricao": "Internado no início de agosto devido a uma insuficiência cardíaca, o apresentador Fausto Silva, após uma piora no quadro, agora aguarda na fila para um transplante de coração, segundo informações divulgadas pelo Hospital Israelita Albert Einstein no domingo (20). A situação de Faustão levantou uma série de dúvidas sobre a condição, que afeta cerca de 3 milhões de brasileiros, de acordo com a Sociedade Brasileira de Cardiologia."}, {"titulo": "Joinville planeja transporte para deficientes com vans, carros e viagens agendadas pelo celular", "data": "22/08/2023 - 18:22", "descricao": "A prefeitura de Joinville planeja adicionar vans e carros para o transporte eficiente, responsável por locomover Pessoa com Deficiência (PcD) na cidade. A proposta deve ser colocada em prática com o lançamento do edital para a licitação do transporte coletivo, previsto para fevereiro de 2024."}, {"titulo": "O que pode acontecer se o jogador chutar a bandeirinha de escanteio a partir de agora", "data": "22/08/2023 - 17:51", "descricao": "O chefe de arbitragem da Confederação Brasileira de Futebol (CBF), Wilson Seneme, explicou em entrevista qual é o procedimento indicado aos árbitros, em caso dos jogadores chutarem a bandeirinha de escanteio durante a comemoração de um gol."}, {"titulo": "MPF pede revogação de decreto que proíbe indígenas de falarem na língua materna em cidade de SC", "data": "22/08/2023 - 17:39", "descricao": "O Ministério Público Federal, através da Procuradora da República em Blumenau, deu prazo de quatro dias para que o prefeito de José Boiteux, Adair Antonio Stollmeier, revogue ou altere o decreto em que determina que somente a língua portuguesa seja falada nas repartições públicas municipais. Conforme a procuradora Lucyana Marina Pepe Affonso, o objetivo é evitar embaraços para que servidores indígenas dialoguem entre si em sua língua materna, sempre que assim desejarem ou entenderem necessário, mesmo que se trate de reuniões institucionais."}, {"titulo": "Zagueiro Felipe Silva, do Avaí, está a caminho do Gil Vicente, de Portugal", "data": "22/08/2023 - 17:31", "descricao": "A negociação Avaí e Gil Vicente, pelo zagueiro Felipe Silva, o Lipe, está por apenas alguns detalhes para ser finalizada. Por este motivo o atleta não viajou com a delegação avaiana para Maceió-AL, onde o Avaí enfrenta nesta quarta o CRB, pela Série B do Campeonato Brasileiro 2023."}, {"titulo": "Festival Bom Gourmet movimenta o inverno no litoral de Santa Catarina", "data": "22/08/2023 - 12:13", "descricao": "O Bom Gourmet, maior evento gastronômico da região Sul do Brasil, chega ao litoral de Santa Catarina. As cidades escolhidas são alguns dos principais destinos procurados pelos turistas: Balneário Camboriú, que recebe a 2º edição do festival, e Florianópolis, que está recebendo a 1ª edição. O evento acontece de forma paralela em ambas, entre os dias 18 de agosto e 10 de setembro. "}, {"titulo": "Descubra como manter uma pele saudável aos 50 anos", "data": "22/08/2023 - 17:30", "descricao": "O processo de envelhecimento constitui uma etapa que faz parte da vida, acompanhada por uma série de modificações na pele. Muitas pessoas enfrentam diversas transformações que podem impactar a autoestima, resultando em queixas, como rugas, flacidez e outros sinais visíveis de maturidade."}, {"titulo": "Empresa de TI de SC fundada por gêmeos é adquirida pela americana Howdy.com", "data": "22/08/2023 - 17:25", "descricao": "Fundada em 2015 pelos gêmeos Tomás e Celso Ferrari, a GeekHunter, de Florianópolis,  especializada em recrutamento e seleção de profissionais da área de tecnologia, foi adquirida pela americana Howdy.com. O valor do negócio não foi revelado, mas juntas elas projetam receita anual de R$ 175 milhões em 2024."}, {"titulo": "Licitação do transporte em Joinville prevê novo terminal e ônibus com internet e ar condicionado", "data": "22/08/2023 - 17:17", "descricao": "Para avançar no processo inédito de licitação do transporte coletivo, a prefeitura de Joinville anunciou nesta terça-feira (22) medidas que serão tomadas pelo Sistema de Mobilidade (Simob) para o futuro do serviço e que o edital deve ser lançado em fevereiro de 2024. Há 50 anos, as empresas Gidion e Transtusa trabalham na cidade por meio de concessões. "}, {"titulo": "5 dicas para eliminar peso de forma saudável", "data": "22/08/2023 - 17:15", "descricao": "A busca por um estilo de vida saudável tornou-se tendência entre os brasileiros, que estão cada vez mais atentos à qualidade de vida e à prática de exercícios físicos. Segundo dados da plataforma GetNinjas, aplicativo de contratação de serviços, somente em julho deste ano (2023) houve um aumento de cerca de 23% na busca por nutricionistas, em comparação com o mês anterior."}, {"titulo": "História de catarinense que perdeu viagem para Paris após suspensão da 123 milhas é tema do SC em 5 minutos", "data": "22/08/2023 - 17:08", "descricao": "A edição do podcast SC em 5 minutos desta terça-feira (22) conta a história de uma catarinense que perdeu uma viagem para Paris após a suspensão da 123 milhas. A advogada Bruna Tomazelli Silva, de 24 anos, ganhou a passagem de presente do namorado e já tinha a viagem toda planejada."}, {"titulo": "I Fashion Outlet conta com Programa de Fidelidade", "data": "21/08/2023 - 17:22", "descricao": "Já pensou em ser recompensado por suas compras, receber convites para eventos, e ter descontos exclusivos? No I Fashion Outlet Santa Catarina, localizado em Tijucas, no litoral catarinense, isso já é uma realidade oferecida a todos os clientes. Esse benefício é viabilizado através do Iguatemi One, um Programa de Relacionamento do Grupo Iguatemi, que oferece uma série de benefícios aos usuários que se cadastrarem pelo aplicativo. Essa novidade acaba de chegar em Santa Catarina como um novo incentivo para fidelizar e conquistar o público."}, {"titulo": "Ossada achada às margens do Rio Itajaí-Açu em Gaspar pode ser de idosa desaparecida", "data": "22/08/2023 - 17:06", "descricao": "A Polícia Civil acredita ter identificado de quem é a ossada achada no mês passado às margens do Rio Itajaí-Açu, em Gaspar. Considerando a bota ortopédica e o documento de identidade encontrado na cena, trata-se de uma idosa vista pela família pela última vez há sete anos."}, {"titulo": "Cobra flagrada em supermercado de SC buscava comida, diz biólogo: “Já achei em berço de bebê” ", "data": "22/08/2023 - 17:00", "descricao": "A cobra flagrada na padaria de um supermercado em Florianópolis nesta terça-feira (22) estava no local provavelmente em busca de alimento. A avaliação é do biólogo Christian Raboch Lempek, que é especialista no resgate de fauna silvestre e atua em casos assim em Jaraguá do Sul, no Norte catarinense."}, {"titulo": "5 vitaminas caseiras pós-treino para melhorar o ganho de massa muscular", "data": "22/08/2023 - 17:00", "descricao": "Dos exercícios mais pesados aos leves, seja qual for a atividade que você pratique, a fome é uma companheira que costuma aparecer após o treino, principalmente para os amantes da musculação. Isso porque o corpo aumenta o gasto de energia durante a malhação e sente a necessidade de repor as calorias perdidas por meio da comida."}, {"titulo": "FOTOS: Temporal de granizo deixa paisagem irreconhecível em Lages", "data": "22/08/2023 - 16:57", "descricao": "A cidade de Lages, na Serra de Santa Catarina, registrou queda de granizo na tarde desta terça-feira (22). Em imagens compartilhadas nas redes sociais, é possível ver o momento em que a paisagem é tomada pelo fenômeno e fica coberta de “pedras brancas”."}, {"titulo": "Obra muda paisagem e Florianópolis ganha nova praia", "data": "22/08/2023 - 16:42", "descricao": "Florianópolis está ganhando uma nova praia. O engordamento da faixa de areia em Canasvieiras, em janeiro de 2020, provocou o surgimento de uma nova praia entre Canajurê e Jurerê."}, {"titulo": "SC tem alerta para ventos fortes, temporais e até granizo entre terça e quarta-feira", "data": "22/08/2023 - 16:41", "descricao": "A Defesa Civil de Santa Catarina emitiu um alerta para fortes ventos entre esta terça (22) e quarta-feira (23). O Estado pode ter rajadas de até 80 quilômetros por hora em algumas áreas."}, {"titulo": "Conheça as características do signo de Virgem", "data": "22/08/2023 - 16:30", "descricao": "Virgem é o sexto signo do zodíaco. Um signo mutável, regido por Mercúrio e que rege a casa 6 do Mapa Astral. Os nativos deste signo estão sempre tentando aperfeiçoar suas ações e o ambiente ao seu redor. “É por meio da repetição do cotidiano e das mutações que eles conseguem adaptar e deixar tudo mais funcional e prático”, explica a astróloga Thaís Mariano."}, {"titulo": "Inter de Lages e Nação Esportes começam a decidir a Série B do Catarinense nesta quarta", "data": "22/08/2023 - 16:15", "descricao": "Inter de Lages e Nação Esportes fazem, nesta quarta (23), o primeiro jogo da final da Série B do Campeonato Catarinense. Os dois times já garantiram vaga na primeira divisão do estadual. O segundo jogo da final será no domingo (27) na Arena Joinville, com transmissão ao vivo pelo NSC Total."}, {"titulo": "10 benefícios da linhaça para a saúde e para o emagrecimento", "data": "22/08/2023 - 16:00", "descricao": "A linhaça, também conhecida como semente de linho, é originária da região mediterrânea e do Oriente Médio. Ao longo do tempo, se espalhou por diversas regiões do mundo e ganhou reconhecimento por suas propriedades nutricionais e medicinais."}, {"titulo": "Floripa Mais Tec prepara jovens para as profissões do futuro", "data": "21/08/2023 - 10:44", "descricao": "Sob os holofotes turísticos que atraem viajantes nacionais e internacionais para suas praias e outras tantas belezas naturais, Florianópolis desfila um novo talento e se destaca no universo tecnológico. Recentemente, a capital catarinense se firmou como reduto da inovação, investindo e abrindo caminho para um futuro audacioso em diversos setores. Com mais de 22,1 mil empresas de tecnologia, entre empresas, startups e outros setores, a cidade ganhou outro apelido: ‘Ilha do Silício’, fazendo jus a esse movimento."}, {"titulo": "Botafogo-SP e Chapecoense fazem jogo atrasado pela Série B: veja onde assistir", "data": "22/08/2023 - 15:59", "descricao": "Chapecoense e Botafogo-SP fazem na próxima quarta (23) partida atrasada, que foi adiada em julho. O confronto será em Ribeirão Preto (SP) e é válido pela 17ª rodada da Série B do Brasileirão. A Chape vem de uma vitória de 2 a 1 contra o Novorizontino, no domingo (20), e luta para sair do Z-4."}, {"titulo": "Bolsonaro faz harmonização facial de R$ 84 mil; veja antes e depois", "data": "22/08/2023 - 15:57", "descricao": "O ex-presidente Jair Bolsonaro (PL) se submeteu a uma harmonização facial e do sorriso. O resultado foi divulgado na noite desta segunda-feira (21) pelo dentista Rildo Lasmar, responsável pelo procedimento e já conhecido por aplicar lentes de contato também nos dentes de outras personalidades."}, {"titulo": "Márcio Goiano sobre o Figueirense: “o futebol é caro, mas você paga pelos erros”", "data": "22/08/2023 - 15:50", "descricao": "Capitão do tricampeonato 2002-2004, técnico do acesso à Série A de 2010, Márcio Goiano, uma das referências mais fortes da história recente do Figueirense, foi o entrevistado do Em Cima do Lance desta terça-feira. O programa da CBN Floripa iniciou uma série de entrevistas com nomes históricos do clube nesta semana da decisão contra o Manaus, que vale a permanência na Série C do Brasileiro. "}, {"titulo": "Os 14 famosos formados em cursos inimagináveis", "data": "22/08/2023 - 15:42", "descricao": "Você provavelmente não consegue imaginar celebridades como Natalie Portman fazendo algo além de atuar, ou então, uma cantora como Sandy fazendo algo além de cantar. Mas, mesmo que você não imagine, saiba que muitos famosos buscaram sair fora de suas carreiras e até se aventuraram em outras formações acadêmicas. E acredite: existem muitos famosos formados em cursos inimagináveis."}, {"titulo": "Quadrilha especializada em roubo de cofres é alvo da polícia em SC e no PR", "data": "22/08/2023 - 15:28", "descricao": "Uma quadrilha especializada em roubo de cofres de comércios foi alvo de uma operação da Polícia Civil do Paraná (PCPR) e de Santa Catarina (PCSC). Foram cumpridos sete mandados de busca e apreensão, em Joinville, Araquari, Francisco Beltrão (PR) e Marmeleiro (PR)."}, {"titulo": "Capacitação profissional para indústria 4.0 é estratégia do SENAI", "data": "21/08/2023 - 09:45", "descricao": "Uma das maneiras mais efetivas de fazer uma marca ser reconhecida ao longo dos anos é a capacitação profissional. O processo contínuo de adquirir habilidades, conhecimentos e competências relevantes para uma determinada área de atuação pode ter vários impactos positivos na construção de uma marca reconhecida e bem-sucedida."}, {"titulo": "123 Milhas entra na mira no Ministério Público de SC após suspender passagens promocionais", "data": "22/08/2023 - 15:26", "descricao": "O cancelamento de passagens promocionais da 123 Milhas passou a ser alvo, nesta segunda-feira (21), de uma apuração do Ministério Público catarinense (MPSC), que acatou um pedido da Associação ProConsumidor de Santa Catarina. O órgão instaurou uma notícia de fato sobre o caso, uma espécie de averiguação prévia para decidir se abre ou não uma investigação contra a empresa."}, {"titulo": " Blumenau define as datas dos desfiles de Natal em 2023; veja o calendário", "data": "22/08/2023 - 15:22", "descricao": "Os desfiles do Natal em Blumenau de 2023 já têm data para acontecer. Ao todo, sete apresentações estão previstas para este ano, sendo cinco na Rua Alberto Stein, em frente à Vila Germânica, e dois na Curt Hering, entre os dias 25 de novembro e 21 de dezembro."}, {"titulo": "Homem furta porco de R$ 150, ameaça testemunha de morte e é condenado em SC", "data": "22/08/2023 - 15:13", "descricao": "O roubo de um porco avaliado em R$ 150 terminou em condenação em Morro Grande, no Sul de Santa Catarina. O homem acusado de furtar o animal e logo depois ameaçar uma testemunha de morte teve pena de cinco meses e dez dias de prisão, em regime semiaberto, determinada pela Justiça do Estado."}, {"titulo": "Veja como a radiestesia pode beneficiar os animais de estimação", "data": "22/08/2023 - 15:00", "descricao": "Tal como ocorre com os indivíduos humanos, os animais também enfrentam questões de saúde, psicológicas e comportamentais, incluindo ansiedade, estresse, depressão e perda de apetite. Para auxiliar nesse processo de recuperação dos problemas que afetam os animais de estimação, uma abordagem terapêutica está ganhando reconhecimento entre os veterinários e tutores: a radiestesia."}, {"titulo": "Cidade de SC investe R$ 5 milhões em vigilantes desarmados para escolas", "data": "22/08/2023 - 14:58", "descricao": "A partir desta terça-feira (22), passam a atuar novos vigilantes responsáveis por fazer a segurança na entrada de escolas e centros municipais de educação de Jaraguá do Sul. As medidas para a contratação de segurança privada foram anunciadas em abril, após o ataque em Blumenau."}, {"titulo": "Terceiro fim de semana do Floripa Conecta tem shows e festivais em Florianópolis", "data": "18/08/2023 - 10:07", "descricao": "Espetáculos de música instrumental, shows e festivais estão na programação deste fim de semana no Floripa Conecta 2023. Na sexta (18) à noite, a programação musical começa com o espetáculo Sambas e Bossas em Francês por Carolina Brum, na Casa do Teatro Armação, na Praça XV. "}, {"titulo": "Prefeitura de Florianópolis abre concurso para área da educação; veja lista de vagas", "data": "22/08/2023 - 14:51", "descricao": "A Prefeitura Municipal de Florianópolis publicou o edital do concurso público para área da educação. O período de inscrições começa neste sábado (26) e vai até 26 de setembro. Os salários variam de R$ 2.298 a R$ 5.064."}, {"titulo": "VÍDEO: Preta Gil anuncia cirurgia bem sucedida para retirada de tumor: “O amor me curou”", "data": "22/08/2023 - 14:47", "descricao": "A cantora Preta Gil anunciou, em publicação nas redes sociais nesta terça-feira (22), ter sido um sucesso a cirurgia para retirada de um tumor no reto à qual foi submetida. Ela afirmou estar livre das células cancerígenas e que a cura da doença ainda envolverá um processo de reabilitação."}, {"titulo": "VÍDEO: Jogadores do Manchester City disputam campeonato de ping-pong", "data": "22/08/2023 - 14:47", "descricao": "Antes do próximo confronto da Premier League, no domingo (27), os jogadores do Manchester City resolveram disputar outro tipo de campeonato. Desta vez, as estrelas do time inglês, participaram de um campeonato de ping-pong."}, {"titulo": "Gastos de catarinenses crescem 32% em viagens internacionais; veja países preferidos", "data": "22/08/2023 - 14:33", "descricao": "Os gastos dos catarinenses em viagens para fora do país aumentaram 32% em julho, na comparação com o mesmo período do ano passado, de acordo com um estudo do Itaú Unibanco divulgado com exclusividade ao NSC Total. Estados Unidos (21%), Países Baixos (10%) e Argentina (8%) são os países onde os turistas de Santa Catarina mais gastaram."}, {"titulo": "5 dicas para se proteger da violência patrimonial", "data": "22/08/2023 - 14:30", "descricao": "Em um mundo onde as conversas sobre abuso frequentemente se concentram em agressões físicas e verbais, há uma forma sutil de violência que permanece oculta, atingindo silenciosamente a autonomia, dignidade e autoestima das vítimas."}, {"titulo": "Como é a surpreendente kitnet à venda por valor milionário em Balneário Camboriú", "data": "22/08/2023 - 14:21", "descricao": "Você não leu errado. Uma kitnet de 33 metros quadrados foi posta à venda por R$ 1,5 milhão em Balneário Camboriú. De frente para a Praia Central, o imóvel viralizou nas redes sociais depois que um youtuber fez um “tour” pelo local."}, {"titulo": "Chiodini renuncia ao cargo e é 3° prefeito da região Norte a pedir afastamento na semana", "data": "22/08/2023 - 14:13", "descricao": "Luis Antônio Chiodini (PP), de Guaramirim, protocolou o pedido de renúncia na Câmara de Vereadores nesta terça-feira (22) e, com isso, torna-se o terceiro prefeito da região Norte a pedir afastamento do cargo nesta semana."}, {"titulo": "Avaí 100 anos: vote no maior goleiro da história e monte a seleção do centenário", "data": "22/08/2023 - 14:05", "descricao": "O Avaí completa 100 anos no dia 1º de setembro e a NSC quer que o torcedor avaiano escale a seleção com os melhores jogadores do Leão da Ilha neste período. Vai funcionar assim: nosso time de setoristas e comentaristas da NSC TV, NSC Total, CBN Floripa, Globo Esporte e ge.globo selecionaram alguns dos principais nomes em cada posição em todos os tempos."}, {"titulo": "5 curiosidades sobre a mulher do signo de Escorpião", "data": "22/08/2023 - 14:00", "descricao": "Escorpião é o oitavo signo do zodíaco. Regido por Plutão e co-regido pelo planeta Marte, ele rege a casa 8 do Mapa Astral e o seu elemento é a água. Por causa disso, as mulheres deste signo são pessoas enigmáticas, intensas e profundas em tudo o que se propõem a fazer, pois o arquétipo deste signo representa um mergulho nas profundezas, dando a elas a habilidade de se aprofundar em questões."}, {"titulo": "Prefeitura de Florianópolis promove campanha de adoção de animais", "data": "17/08/2023 - 11:51", "descricao": "Com a finalidade de proporcionar um lar e uma família para os animais que estão sob tutela da Diretoria de Bem-Estar Animal, a Prefeitura de Florianópolis está promovendo a Campanha Adote na Dibea. O órgão atualmente tem 212 animais sob sua responsabilidade. Destes, 140 estão abrigados na sede, incluindo 125 cachorros e 15 gatos. Além disso, existem 72 animais em lar temporário, com todo o suporte fornecido pela Diretoria."}, {"titulo": "VÍDEO: Cobra é encontrada em cima de pães em famosa rede de supermercados em Florianópolis", "data": "22/08/2023 - 13:48", "descricao": "Uma cobra foi encontrada sobre os pães na área de confeitaria do supermercado Angeloni, em Florianópolis, na manhã desta terça-feira (22). O caso ocorreu por volta das 11h no estabelecimento do bairro Saco Grande, região Norte da capital catarinense."}, {"titulo": "FOTOS: O que está previsto para marina em construção em cidade de SC", "data": "22/08/2023 - 13:15", "descricao": "Apontado pela prefeitura de Araquari como “virada de chave” no desenvolvimento turístico da cidade, o clube náutico em construção na Barra do Itapocu é dividido em três fases, com primeira etapa a ser concluída em 2024, conforme as estimativas – as obras estão em andamento há meses. As demais serão entregues entre 2025 e 2026. O clube náutico, com marina para 300 embarcações, está sendo instalado na área litorânea de Araquari, em frente à Lagoa da Cruz, em local próximo da BR-101."}, {"titulo": "Homem que perdeu visão após bomba de gás em ação policial vai receber R$ 75 mil de indenização", "data": "22/08/2023 - 13:15", "descricao": "Um homem que perdeu a visão após ser atingido por uma pedra lançada por uma bomba de gás lacrimogêneo pela Polícia Militar de Santa Catarina (PMSC) receberá uma indenização de R$ 75 mil. O caso ocorreu durante uma festa em Rio Fortuna, no Sul de Santa Catarina."}, {"titulo": "SC quer dobrar o número de escolas militares e finalizar projeto das “novas” cívico-militares", "data": "22/08/2023 - 13:09", "descricao": "Foi uma longa entrevista. Durante a conversa no Notícia na Manhã da CBN Floripa, o secretário de Estado da Educação, Aristides Cimadon, confirmou que o governo vai manter as escolas cívico-militares e quer ampliar, de cinco para onze, as escolas militares. "}, {"titulo": " Badalada grife de moda anuncia chegada a Blumenau com evento para clientes", "data": "22/08/2023 - 13:07", "descricao": "A Brooksfield, badalada grife de moda masculina que abriu as portas no Neumarkt Shopping, em Blumenau, recebeu convidados e clientes para um evento na própria loja, anunciando a chegada na cidade."}, {"titulo": "Próximo Picnic Itapema já tem data definida e acontecerá na Pedra Branca", "data": "17/08/2023 - 10:55", "descricao": "Que tal curtir uma tarde diferente, ouvindo música boa e em boa companhia? Essa é a proposta de mais uma edição do Picnic Itapema. O evento já tem dia e horário definidos e você não pode perder! Marque aí: Será no sábado, dia 26 de agosto, a partir das 15h da tarde."}, {"titulo": "Caminhão perde o freio e colide contra portão de casa em Chapecó", "data": "22/08/2023 - 13:05", "descricao": "Um caminhão ficou sem freio, desceu uma rua sozinho e parou somente após bater contra o portão de uma casa em Chapecó, no Oeste de Santa Catarina. A garagem do imóvel foi destruída pelo impacto. O acidente aconteceu na rua Caigangue, no bairro Esplanada, por volta das 7h20 desta terça-feira (22)."}, {"titulo": "5 dicas para ter sucesso nos negócios", "data": "22/08/2023 - 13:05", "descricao": "O empreendedorismo tomou força no Brasil nos últimos anos e continua se desenvolvendo. Segundo dados da Agência Sebrae de Notícias, apenas nos três primeiros meses deste ano foram criadas cerca de 214.413 micro e pequenas empresas. O número é 9,2% superior ao de 2022, quando foram abertas 196.328 mil micro e pequenas empresas, e ainda maior do que em 2019, quando foram registradas 113,4 mil formalizações."}, {"titulo": "Oktoberfest Blumenau 2023 abre vagas de trabalho para limpeza, segurança, entre outras", "data": "22/08/2023 - 12:45", "descricao": "Estão abertas vagas de trabalho para a Oktoberfest Blumenau 2023. São centenas de postos colocados à disposição àqueles que têm o interesse em trabalhar durante os 19 dias de festa, que ocorre de 4 a 22 de outubro. São vagas em áreas como de segurança, higienização, caixas e também nas próprias cervejarias (veja abaixo como se inscrever)."}, {"titulo": "5 saladas ricas em proteínas para aumentar a massa muscular", "data": "22/08/2023 - 12:35", "descricao": "A proteína é um nutriente fundamental para o funcionamento do organismo. Responsável pela construção de pele, músculos, ossos e outros tecidos, ela é uma das substâncias favoritas de quem deseja aumentar a hipertrofia e está presente em praticamente todos os alimentos, especialmente nas frutas, nos legumes, peixes e grãos. Além disso, devido à variedade, é a opção ideal para incluir nas refeições e variar os alimentos de forma saudável. "}, {"titulo": "JEC homenageará ex-goleiro Raul Bosse em camisa especial na estreia da Copa SC", "data": "22/08/2023 - 12:32", "descricao": "O Joinville Esporte Clube fará uma homenagem ao ex-goleiro pentacampeão catarinense Raul Bosse na estreia da Copa Santa Catarina, diante do Figueirense, na próxima quarta-feira (30), na Arena Joinville. O ídolo Tricolor morreu na última sexta-feira (18), aos 78 anos."}, {"titulo": "A importância do ERP Sankhya na gestão empresarial", "data": "17/08/2023 - 10:33", "descricao": "Você já parou para pensar que as desenvolvedoras de gestão empresarial desempenham um papel vital na melhoria da eficiência, produtividade e capacidade de tomada de decisão das organizações? Afinal, elas capacitam as empresas a enfrentarem desafios complexos, otimizar suas operações e se adaptar às mudanças do mercado de forma mais eficaz, desde o fornecimento de softwares e soluções tecnológicas até o gerenciamento eficientemente dos processos e recursos. É neste cenário que está inserida a Sankhya, em plena expansão por Santa Catarina."}, {"titulo": "“Estamos de olho” diz TCE/SC sobre aplicação de recursos de emendas parlamentares", "data": "22/08/2023 - 12:24", "descricao": "O Tribunal de Contas do Estado (TCE/SC) está “de olho” nas transferências especiais aos municípios, via emendas parlamentares impositivas."}, {"titulo": "Bolsonaro pediu para empresário espalhar fake news antes de eleições, diz PF", "data": "22/08/2023 - 12:18", "descricao": "A Polícia Federal encontrou uma mensagem com orientação para disseminação de fake news partindo do ex-presidente Jair Bolsonaro (PL). A informação foi publicada no blog da jornalista Daniela Lima, do portal g1."}, {"titulo": "Quais são as fases da gripe, dicas e tratamentos", "data": "22/08/2023 - 11:56", "descricao": "Considerada uma infecção viral respiratória comum, a gripe pode ser dividida em alguns estágios. Essas fases da doença vão desde o contato inicial com o vírus influenza até a recuperação total. Compreender esse ciclo pode ajudar na hora de definir o melhor tratamento. Claro, aqui estamos falando de situações corriqueiras no que diz respeito à gripe. Em qualquer cenário, porém, a recomendação é que a pessoa busque ajuda médica."}, {"titulo": "Dia de Nossa Senhora Rainha: 3 orações para celebrar a data", "data": "22/08/2023 - 11:50", "descricao": "No dia 22 de agosto, a tradição católica celebra o “Dia de Nossa Senhora Rainha”, uma ocasião de profundo significado para os fiéis. Maria, a Mãe de Jesus, é honrada sob o título de “Rainha” em reconhecimento ao seu papel especial na história da salvação e como intercessora junto a Deus. Sua devoção como Rainha está intrinsecamente ligada ao amor e à devoção dos cristãos ao redor do mundo."}]